Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

# Only when not in use
source: When closed and inactive
ar: عند الإغلاق وعدم النشاط
cs: Zavřený a neaktivní
de: Geschlossen und inaktiv
es: Cerrado e inactivo
fr: Quand le notch est fermé et inactif
hu: Zárva és inaktív
it: Chiuso e inattivo
ko: 닫히고 비활성일 때
pl: Zamknięty i nieaktywny
pt_br: Fechado e inativo
ru: Закрыт и неактивен
tr: Kapalı ve pasifken
uk: Закритий і неактивний
zh_hans: 关闭且闲置时

source: Open Calendar Settings
ar: افتح إعدادات التقويم
cs: Otevřít nastavení Kalendáře
de: Kalendereinstellungen öffnen
es: Abrir ajustes de Calendario
fr: Ouvrir les réglages Calendrier
hu: Nyissa meg a Naptár beállításait
it: Apri Impostazioni Calendario
ko: 캘린더 설정 열기
pl: Otwórz ustawienia kalendarza
pt_br: Abra as configurações do calendário
ru: Открыть настройки календаря
tr: Takvim Ayarlarını Aç
uk: Відкрийте налаштування календаря
zh_hans: 打开日历设置

source: Open Notch
ar: فتح الشق
cs: Otevřete Notch
de: Kerbe öffnen
es: Muesca abierta
fr: Ouvrir le notch
hu: Nyissa meg a Notch-ot
it: Tacca aperta
ko: 오픈 노치
pl: Otwórz wycięcie
pt_br: Entalhe aberto
ru: Открытая выемка
tr: Çentik Aç
uk: Відкрийте Notch
zh_hans: 开放式缺口

# Open notch on hover
source: Open on hover
ar: الفتح عند التمرير
cs: Otevřít při najetí
de: Bei Hover öffnen
es: Abrir al pasar el ratón
fr: Ouvrir au survol
hu: Megnyitás rámutatásra
it: Apri al passaggio
ko: 호버 시 열기
pl: Otwieraj po najechaniu
pt_br: Abrir ao passar
ru: Открывать при наведении
tr: Üzerine gelince aç
uk: Відкривати при наведенні
zh_hans: 悬停打开

source: Open Reminder Settings
ar: افتح إعدادات التذكير
cs: Otevřít nastavení Připomínek
de: Erinnerungseinstellungen öffnen
es: Abrir ajustes de Recordatorios
fr: Ouvrir les réglages Rappels
hu: Nyissa meg az Emlékeztető beállításait
it: Apri Impostazioni Promemoria
ko: 미리알림 설정 열기
pl: Otwórz ustawienia przypomnień
pt_br: Abra as configurações de lembrete
ru: Открыть настройки напоминаний
tr: Anımsatıcı Ayarlarını Aç
uk: Відкрийте налаштування нагадування
zh_hans: 打开提醒事项设置

source: Open Settings
ar: فتح الإعدادات
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
hu: Beállítások megnyitása
it: Apri impostazioni
ko: 설정 열기
pl: Otwórz ustawienia
pt_br: Abrir ajustes
ru: Открыть настройки
tr: Ayarları aç
uk: Відкрити параметри
zh_hans: 打开设置

# Open shelf by default if items are present
source: Open Shelf when it has files
ar: فتح Shelf عند وجود ملفات
cs: Otevřít Shelf, když má soubory
de: Shelf mit Dateien öffnen
es: Abrir Shelf si contiene archivos
fr: Ouvrir le Shelf s’il contient des fichiers
hu: Shelf megnyitása, ha van fájl
it: Apri Shelf se contiene file
ko: 파일이 있으면 Shelf 열기
pl: Otwórz Shelf, gdy ma pliki
pt_br: Abrir Shelf se houver arquivos
ru: Открывать Shelf, если есть файлы
tr: Dosya varsa Shelf’i aç
uk: Відкривати Shelf, якщо є файли
zh_hans: 有文件时打开 Shelf

source: Open System Settings
ar: فتح إعدادات النظام
cs: Otevřít Nastavení systému
de: Systemeinstellungen öffnen
es: Abrir Ajustes del sistema
fr: Ouvrir Réglages Système
hu: Rendszerbeállítások megnyitása
it: Apri Impostazioni di Sistema
ko: 시스템 설정 열기
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
ru: Открыть Системные настройки
tr: Sistem Ayarları’nı aç
uk: Відкрити системні параметри
zh_hans: 打开系统设置

source: Option key behaviour
ar: سلوك مفتاح الخيار
cs: Chování klávesy volby
de: Verhalten der Optionstaste
es: Comportamiento de la tecla de opción
fr: Comportement de la touche d'option
hu: Az opcióbillentyűk viselkedése
it: Comportamento chiave opzione
ko: 옵션 키 동작
pl: Zachowanie klawisza opcji
pt_br: Comportamento da chave de opção
ru: Поведение клавиши выбора
tr: Seçenek tuşu davranışı
uk: Поведінка ключа параметрів
zh_hans: 选项键行为

source: Orange
ar: برتقالي
cs: Oranžová
es: Naranja
hu: Narancs
it: Arancione
ko: 주황색
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
uk: Помаранчевий
zh_hans: 橙色

# Page 1 (Media controls)
source: Page 1 (Media)
ar: الصفحة 1 (الوسائط)
cs: Strana 1 (média)
de: Seite 1 (Medien)
es: Página 1 (multimedia)
fr: Page 1 (média)
hu: 1. oldal (média)
it: Pagina 1 (media)
ko: 1페이지(미디어)
pl: Strona 1 (media)
pt_br: Página 1 (mídia)
ru: Стр. 1 (медиа)
tr: Sayfa 1 (medya)
uk: Стор. 1 (медіа)
zh_hans: 第 1 页（媒体）

# Page 2 (Shelf + Share)
source: Page 2 (Shelf)
ar: الصفحة 2 (Shelf)
cs: Strana 2 (Shelf)
de: Seite 2 (Shelf)
es: Página 2 (Shelf)
hu: 2. oldal (Shelf)
it: Pagina 2 (Shelf)
ko: 2페이지(Shelf)
pl: Strona 2 (Shelf)
pt_br: Página 2 (Shelf)
ru: Стр. 2 (Shelf)
tr: Sayfa 2 (Shelf)
uk: Стор. 2 (Shelf)
zh_hans: 第 2 页（Shelf）

source: Page 3 (Custom)
ar: الصفحة 3 (مخصصة)
cs: Strana 3 (Vlastní)
de: Seite 3 (Benutzerdefiniert)
es: Página 3 (Personalizado)
fr: Page 3 (personnalisée)
hu: 3. oldal (Egyéni)
it: Pagina 3 (personalizzata)
ko: 3페이지(사용자 정의)
pl: Strona 3 (niestandardowa)
pt_br: Página 3 (Personalizada)
ru: Страница 3 (Пользовательская)
tr: Sayfa 3 (Özel)
uk: Сторінка 3 (на замовлення)
zh_hans: 第 3 页（自定义）

# Page 3 (Timers + Clipboard)
source: Page 3 (Timers)
ar: الصفحة 3 (المؤقتات)
cs: Strana 3 (časovače)
de: Seite 3 (Timer)
es: Página 3 (temporizadores)
fr: Page 3 (minuteurs)
hu: 3. oldal (időzítők)
it: Pagina 3 (timer)
ko: 3페이지(타이머)
pl: Strona 3 (minutniki)
pt_br: Página 3 (timers)
ru: Стр. 3 (таймеры)
tr: Sayfa 3 (zamanlayıcılar)
uk: Стор. 3 (таймери)
zh_hans: 第 3 页（计时器）

source: Pages
ar: الصفحات
cs: Stránky
de: Seiten
es: Páginas
hu: Oldalak
it: Pagine
ko: 페이지
pl: Strony
pt_br: Páginas
ru: Страницы
tr: Sayfalar
uk: сторінки
zh_hans: 页数

source: PDF Creation Failed
ar: فشل إنشاء PDF
cs: Vytvoření PDF selhalo
de: PDF-Erstellung fehlgeschlagen
es: No se pudo crear el PDF
fr: Création du PDF impossible
hu: A PDF létrehozása sikertelen
it: Creazione PDF non riuscita
ko: PDF 생성 실패
pl: Nie udało się utworzyć PDF
pt_br: Falha ao criar PDF
ru: Не удалось создать PDF
tr: PDF oluşturulamadı
uk: Не вдалося створити PDF
zh_hans: 创建 PDF 失败

source: Percentage
ar: النسبة المئوية
cs: Procenta
de: Prozent
es: Porcentaje
fr: Pourcentage
hu: Százalék
it: Percentuale
ko: 백분율
pl: Procent
pt_br: Porcentagem
ru: Процент
tr: Yüzde
uk: Відсоток
zh_hans: 百分比

source: Pick a Color
ar: اختر لونًا
cs: Vyberte barvu
de: Wähle eine Farbe
es: Elige un color
fr: Choisir une couleur
hu: Válassz egy színt
it: Scegli un colore
ko: 색상 선택
pl: Wybierz kolor
pt_br: Escolha uma cor
ru: Выберите цвет
tr: Bir Renk Seç
uk: Виберіть колір
zh_hans: 选择一种颜色

source: Pink
ar: وردي
cs: Růžová
es: Rosa
fr: Rose
hu: Rózsaszín
it: Rosa
ko: 분홍색
pl: Różowy
pt_br: Rosa
ru: Розовый
tr: Pembe
uk: Рожевий
zh_hans: 粉色

source: Playback Behavior
ar: سلوك التشغيل
cs: Chování při přehrávání
de: Wiedergabeverhalten
es: Comportamiento de reproducción
fr: Comportement de lecture
hu: Lejátszási viselkedés
it: Comportamento in riproduzione
ko: 재생 동작
pl: Zachowanie podczas odtwarzania
pt_br: Comportamento de reprodução
ru: Поведение воспроизведения
tr: Oynatma Davranışı
uk: Поведінка відтворення
zh_hans: 播放行为

# Playback Source
source: Source
ar: المصدر
cs: Zdroj
de: Quelle
es: Fuente
hu: Forrás
it: Sorgente
ko: 소스
pl: Źródło
pt_br: Fonte
ru: Источник
tr: Kaynak
uk: Джерело
zh_hans: 来源

source: Player appearance
ar: مظهر المشغّل
cs: Vzhled přehrávače
de: Player-Darstellung
es: Aspecto del reproductor
fr: Apparence du lecteur
hu: Lejátszó megjelenése
it: Aspetto del lettore
ko: 플레이어 모양
pl: Wygląd odtwarzacza
pt_br: Aparência do player
ru: Вид плеера
tr: Oynatıcı görünümü
uk: Вигляд плеєра
zh_hans: 播放器外观

source: Player controls
ar: عناصر تحكم المشغّل
cs: Ovládání přehrávače
de: Player-Steuerung
es: Controles del reproductor
fr: Contrôles du lecteur
hu: Lejátszóvezérlés
it: Controlli del lettore
ko: 플레이어 제어
pl: Sterowanie odtwarzaczem
pt_br: Controles do player
ru: Управление плеером
tr: Oynatıcı kontrolleri
uk: Керування плеєром
zh_hans: 播放器控制

source: Player layout
ar: تخطيط المشغّل
cs: Rozložení přehrávače
es: Diseño del reproductor
fr: Disposition du lecteur
hu: Lejátszó elrendezése
it: Layout del lettore
ko: 플레이어 레이아웃
pl: Układ odtwarzacza
pt_br: Layout do player
ru: Макет плеера
tr: Oynatıcı düzeni
uk: Макет плеєра
zh_hans: 播放器布局

# Player tinting
source: Player tint
ar: تلوين المشغّل
cs: Odstín přehrávače
de: Player-Tönung
es: Tinte del reproductor
fr: Coloration du lecteur
hu: Lejátszó színezése
it: Tinta lettore
ko: 플레이어 색조
pl: Kolor odtwarzacza
pt_br: Cor do player
ru: Тонировка плеера
tr: Oynatıcı rengi
uk: Тонування плеєра
zh_hans: 播放器着色

source: Please allow camera access in System Settings to use the mirror feature.
ar: اسمح بالوصول إلى الكاميرا من إعدادات النظام لاستخدام المرآة.
cs: Pro použití zrcadla povolte přístup ke kameře v Nastavení systému.
de: Erlaube den Kamerazugriff in den Systemeinstellungen, um die Spiegel-Funktion zu nutzen.
es: Permite el acceso a la cámara en Ajustes del Sistema para usar el espejo.
fr: Autorisez l’accès à la caméra dans Réglages Système pour utiliser le miroir.
hu: A tükör használatához engedélyezd a kamera-hozzáférést a Rendszerbeállításokban.
it: Consenti l’accesso alla fotocamera in Impostazioni di Sistema per usare lo specchio.
ko: 미러 기능을 사용하려면 시스템 설정에서 카메라 접근을 허용하세요.
pl: Zezwól na dostęp do kamery w Ustawieniach systemowych, aby używać lustra.
pt_br: Permita o acesso à câmera nos Ajustes do Sistema para usar o espelho.
ru: Разрешите доступ к камере в Системных настройках, чтобы использовать зеркало.
tr: Ayna özelliğini kullanmak için Sistem Ayarları’nda kamera erişimine izin verin.
uk: Дозвольте доступ до камери в Системних параметрах, щоб користуватися дзеркалом.
zh_hans: 请在系统设置中允许访问相机以使用镜像功能。

source: Please allow camera access in System Settings.
ar: اسمح بالوصول إلى الكاميرا من إعدادات النظام.
cs: Povolte přístup ke kameře v Nastavení systému.
de: Erlaube den Kamerazugriff in den Systemeinstellungen.
es: Permite el acceso a la cámara en Ajustes del Sistema.
fr: Autorisez l’accès à la caméra dans Réglages Système.
hu: Engedélyezd a kamera-hozzáférést a Rendszerbeállításokban.
it: Consenti l’accesso alla fotocamera in Impostazioni di Sistema.
ko: 시스템 설정에서 카메라 접근을 허용하세요.
pl: Zezwól na dostęp do kamery w Ustawieniach systemowych.
pt_br: Permita o acesso à câmera nos Ajustes do Sistema.
ru: Разрешите доступ к камере в Системных настройках.
tr: Sistem Ayarları’nda kamera erişimine izin verin.
uk: Дозвольте доступ до камери в Системних параметрах.
zh_hans: 请在系统设置中允许访问相机。

source: Plugged In
ar: موصول
cs: Připojeno
de: Angeschlossen
es: Conectado
fr: Branché
hu: Csatlakoztatva
it: Collegato
ko: 충전 중
pl: Podłączony
pt_br: Conectado
ru: Подключено
tr: Prize takılı
uk: Підключено
zh_hans: 已插入

source: Power status icons
ar: أيقونات حالة الطاقة
cs: Ikony stavu napájení
de: Symbole für den Energiestatus
es: Iconos de estado de energía
fr: Icônes d’alimentation
hu: Tápellátási állapot ikonok
it: Icone di stato dell'alimentazione
ko: 전원 상태 아이콘
pl: Ikony stanu zasilania
pt_br: Ícones de status de energia
ru: Значки состояния питания
tr: Güç durumu simgeleri
uk: Значки стану живлення
zh_hans: 电源状态图标

# Preferred display
source: Display
ar: الشاشة
cs: Displej
de: Bildschirm
es: Pantalla
fr: Écran
hu: Kijelző
it: Schermo
ko: 디스플레이
pl: Ekran
pt_br: Tela
ru: Экран
tr: Ekran
uk: Екран
zh_hans: 显示器

source: Presentation
ar: عرض تقديمي
cs: Prezentace
de: Präsentation
es: Presentación
fr: Présentation
hu: Előadás
it: Presentazione
ko: 프레젠테이션
pl: Prezentacja
pt_br: Apresentação
ru: Презентация
tr: Sunum
uk: Презентація
zh_hans: 推介会

source: Preserve Metadata
ar: الاحتفاظ بالبيانات الوصفية
cs: Zachovat metadata
de: Metadaten behalten
es: Conservar metadatos
fr: Conserver les métadonnées
hu: Metaadatok megőrzése
it: Mantieni metadati
ko: 메타데이터 유지
pl: Zachowaj metadane
pt_br: Preservar metadados
ru: Сохранить метаданные
tr: Meta verileri koru
uk: Зберегти метадані
zh_hans: 保留元数据

source: Privacy & Capture
ar: الخصوصية والتقاط
cs: Ochrana osobních údajů a záznam
de: Datenschutz und Erfassung
es: Privacidad y captura
fr: Confidentialité et capture
hu: Adatvédelem és rögzítés
it: Privacy e acquisizione
ko: 개인정보 보호 및 캡처
pl: Prywatność i przechwytywanie
pt_br: Privacidade e captura
ru: Конфиденциальность и захват
tr: Gizlilik ve Yakalama
uk: Конфіденційність і захоплення
zh_hans: 隐私与捕获

source: Progress
ar: التقدم
cs: Průběh
de: Fortschritt
es: Progreso
fr: Progression
hu: Folyamat
it: Avanzamento
ko: 진행률
pl: Postęp
pt_br: Progresso
ru: Прогресс
tr: İlerleme
uk: Прогрес
zh_hans: 进度

source: Progress bar style
ar: نمط شريط التقدم
cs: Styl pokrokového baru
de: Fortschrittsbalkenstil
es: Estilo de barra de progreso
fr: Style de barre de progression
hu: Haladássáv stílus
it: Stile barra di avanzamento
ko: 진행률 표시줄 스타일
pl: Styl paska postępu
pt_br: Estilo da barra de progresso
ru: Стиль индикатора выполнения
tr: İlerleme çubuğu stili
uk: Стиль індикатора прогресу
zh_hans: 进度条样式

source: Purple
ar: بنفسجي
cs: Fialová
de: Violett
es: Morado
fr: Violet
hu: Lila
it: Viola
ko: 보라색
pl: Fioletowy
pt_br: Roxo
ru: Фиолетовый
tr: Mor
uk: Фіолетовий
zh_hans: 紫色

source: QuartzNotch needs Full Disk Access to read Focus metadata (custom icon and color). Click Continue, then add QuartzNotch in Privacy & Security > Full Disk Access.
ar: يحتاج QuartzNotch إلى الوصول الكامل إلى القرص لقراءة بيانات التركيز (الأيقونة واللون المخصصان). اضغط متابعة، ثم أضف QuartzNotch في الخصوصية والأمان > الوصول الكامل إلى القرص.
cs: QuartzNotch potřebuje plný přístup k disku, aby mohl číst metadata Soustředění (vlastní ikonu a barvu). Klikněte na Pokračovat a přidejte QuartzNotch v Soukromí a zabezpečení > Plný přístup k disku.
de: QuartzNotch benötigt vollen Festplattenzugriff, um Fokus-Metadaten zu lesen (eigenes Symbol und Farbe). Klicke auf Fortfahren und füge QuartzNotch unter Datenschutz & Sicherheit > Voller Festplattenzugriff hinzu.
es: QuartzNotch necesita acceso total al disco para leer los datos de Enfoque (icono y color personalizados). Haz clic en Continuar y añade QuartzNotch en Privacidad y seguridad > Acceso total al disco.
fr: QuartzNotch a besoin de l’accès complet au disque pour lire les données de Concentration (icône et couleur personnalisées). Cliquez sur Continuer, puis ajoutez QuartzNotch dans Confidentialité et sécurité > Accès complet au disque.
hu: A QuartzNotchnak teljes lemezhozzáférés kell a Fókusz adataihoz (egyéni ikon és szín). Kattints a Folytatásra, majd add hozzá a QuartzNotchot az Adatvédelem és biztonság > Teljes lemezhozzáférés részben.
it: QuartzNotch richiede l’accesso completo al disco per leggere i dati di Full Immersion (icona e colore personalizzati). Fai clic su Continua, poi aggiungi QuartzNotch in Privacy e Sicurezza > Accesso completo al disco.
ko: QuartzNotch가 집중 모드 메타데이터(사용자 지정 아이콘과 색상)를 읽으려면 전체 디스크 접근 권한이 필요합니다. 계속을 클릭한 다음 개인정보 보호 및 보안 > 전체 디스크 접근 권한에서 QuartzNotch를 추가하세요.
pl: QuartzNotch potrzebuje pełnego dostępu do dysku, aby odczytać dane trybu Skupienie (własna ikona i kolor). Kliknij Kontynuuj, a następnie dodaj QuartzNotch w Prywatność i ochrona > Pełny dostęp do dysku.
pt_br: O QuartzNotch precisa de acesso total ao disco para ler os dados de Foco (ícone e cor personalizados). Clique em Continuar e adicione o QuartzNotch em Privacidade e Segurança > Acesso Total ao Disco.
ru: QuartzNotch нужен полный доступ к диску, чтобы читать данные Фокусирования (пользовательский значок и цвет). Нажмите «Продолжить», затем добавьте QuartzNotch в Конфиденциальность и безопасность > Полный доступ к диску.
tr: QuartzNotch’un Odak meta verilerini (özel simge ve renk) okuyabilmesi için Tam Disk Erişimi gerekir. Sürdür’e tıklayın, ardından Gizlilik ve Güvenlik > Tam Disk Erişimi bölümünde QuartzNotch’u ekleyin.
uk: QuartzNotch потрібен повний доступ до диска, щоб читати дані Фокусування (власну іконку та колір). Натисніть Продовжити, а потім додайте QuartzNotch у Приватність і безпека > Повний доступ до диска.
zh_hans: QuartzNotch 需要完全磁盘访问权限来读取专注模式数据（自定义图标和颜色）。点击继续，然后在隐私与安全性 > 完全磁盘访问权限中添加 QuartzNotch。

source: QuartzNotch on the lock screen
ar: QuartzNotch على شاشة القفل
cs: QuartzNotch na zamykací obrazovce
de: QuartzNotch auf dem Sperrbildschirm
es: QuartzNotch en la pantalla de bloqueo
fr: QuartzNotch sur l’écran verrouillé
hu: QuartzNotch a lezárási képernyőn
it: QuartzNotch nella schermata di blocco
ko: 잠금 화면의 QuartzNotch
pl: QuartzNotch na ekranie blokady
pt_br: QuartzNotch na tela de bloqueio
ru: QuartzNotch на экране блокировки
tr: Kilit ekranında QuartzNotch
uk: QuartzNotch на екрані блокування
zh_hans: 锁屏上QuartzNotch

source: Quick camera
ar: كاميرا سريعة
cs: Rychlý fotoaparát
de: Schnelle Kamera
es: Cámara rápida
fr: Bouton caméra
hu: Gyors kamera
it: Fotocamera veloce
ko: 빠른 카메라
pl: Szybki aparat
pt_br: Câmera rápida
ru: Быстрая камера
tr: Hızlı kamera
uk: Швидка камера
zh_hans: 快速相机

source: Quit
ar: يترك
cs: Ukončit
de: Verlassen
es: Cerrar
fr: Quitter
hu: Kilép
it: Chiudi
ko: 종료
pl: Wyjdź
pt_br: Desistir
ru: Покидать
tr: Çık
uk: Вийти
zh_hans: 退出

source: Quit app
ar: قم بإنهاء التطبيق
cs: Ukončit aplikaci
de: App verlassen
es: Cerrar aplicación
fr: Quitter l'application
hu: Lépjen ki az alkalmazásból
it: Chiudi app
ko: 앱 종료
pl: Wyjdź z aplikacji
pt_br: Sair do aplicativo
ru: Выйти из приложения
tr: Uygulamadan Çık
uk: Вийти з програми
zh_hans: 退出应用

source: Quit QuartzNotch
ar: قم بإنهاء QuartzNotch
cs: Ukončete QuartzNotch
de: Beenden Sie QuartzNotch
es: Salir de QuartzNotch
fr: Quitter QuartzNotch
hu: Lépjen ki a QuartzNotch-ből
it: Esci da QuartzNotch
ko: QuartzNotch 종료
pl: Wyjdź z QuartzNotch
pt_br: Sair de QuartzNotch
ru: Выйти из QuartzNotch
tr: QuartzNotch'den çıkın
uk: Вийти з QuartzNotch
zh_hans: 退出 QuartzNotch

source: Recommended Applications
ar: التطبيقات الموصى بها
cs: Doporučené aplikace
de: Empfohlene Apps
es: Apps recomendadas
fr: Apps recommandées
hu: Ajánlott appok
it: App consigliate
ko: 추천 앱
pl: Zalecane aplikacje
pt_br: Apps recomendados
ru: Рекомендуемые приложения
tr: Önerilen uygulamalar
uk: Рекомендовані програми
zh_hans: 推荐 App

source: Red
ar: أحمر
cs: Červená
de: Rot
es: Rojo
fr: Rouge
hu: Piros
it: Rosso
ko: 빨간색
pl: Czerwony
pt_br: Vermelho
ru: Красный
tr: Kırmızı
uk: Червоний
zh_hans: 红色

source: Release name
ar: اسم الإصدار
cs: Název vydání
de: Veröffentlichungsname
es: Nombre de la versión
fr: Nom de release
hu: Kiadás neve
it: Nome del rilascio
ko: 릴리즈 이름
pl: Nazwa wydania
pt_br: Nome de lançamento
ru: Название выпуска
tr: Yayın İsmi
uk: Назва випуску
zh_hans: 版本名称

source: Remember last tab
ar: تذكر علامة التبويب الأخيرة
cs: Zapamatovat poslední kartu
de: Merke den letzten Tab
es: Recordar la última pestaña
fr: Mémoriser le dernier onglet
hu: Emlékezzen az utolsó lapra
it: Ricorda l'ultima scheda
ko: 마지막 탭 기억하기
pl: Zapamiętaj ostatnią kartę
pt_br: Lembre-se da última guia
ru: Запомнить последнюю вкладку
tr: Son sekmeyi hatırla
uk: Запам'ятати останню вкладку
zh_hans: 记住上一个标签页

source: Reminder access is denied. Please enable it in System Settings.
ar: تم رفض الوصول إلى التذكير. يرجى تمكينه في إعدادات النظام.
cs: Přístup do kalendáře byl odepřen. Prosím povolte jej v nastavení systému.
de: Erinnerungen Zugriff verweigert. Bitte aktiviere es in den Systemeinstellungen.
es: Acceso a Recordatorios denegado. Conceda acceso en Configuración del Sistema
fr: L’accès aux rappels est refusé. Activez-le dans Réglages Système.
hu: Az emlékeztetőhöz való hozzáférés megtagadva. Kérjük, engedélyezze a rendszerbeállításokban.
it: L'accesso al promemoria è negato. Si prega di abilitarlo nelle impostazioni di sistema.
ko: 미리알림 엑세스 거부됨. 시스템설정에서 허용해주세요.
pl: Odmowa dostępu do przypomnień. Proszę włączyć dostęp w ustawieniach systemowych.
pt_br: O acesso ao lembrete foi negado. Ative-o nas configurações do sistema.
ru: Доступ к напоминанию запрещен. Пожалуйста, включите его в настройках системы.
tr: Hatırlatıcılar erişimi reddedildi. Lütfen Sistem Ayarlarından izin verin.
uk: Доступ до нагадувань заборонено. Увімкніть його в налаштуваннях системи.
zh_hans: 提醒事项访问被拒绝。请在系统设置中启用它。

source: Reminder access is not granted yet.
ar: لم يتم منح حق الوصول للتذكير بعد.
cs: Přístup k připomenutí zatím není udělen.
de: Der Erinnerungszugriff ist noch nicht gewährt.
es: El acceso al recordatorio aún no está permitido.
fr: L’accès aux rappels n’est pas encore accordé.
hu: Az emlékeztető-hozzáférés még nincs megadva.
it: L'accesso al promemoria non è stato ancora concesso.
ko: 알림 액세스 권한이 아직 부여되지 않았습니다.
pl: Dostęp do przypomnienia nie został jeszcze przyznany.
pt_br: O acesso ao lembrete ainda não foi concedido.
ru: Доступ к напоминанию еще не предоставлен.
tr: Hatırlatıcı erişimine henüz izin verilmedi.
uk: Доступ до нагадувань ще не надано.
zh_hans: 尚未授予提醒访问权限。

source: Reminders
ar: تذكيرات
cs: Připomínky
de: Erinnerungen
es: Recordatorios
fr: Rappels
hu: Emlékeztetők
it: Promemoria
ko: 미리알림들
pl: Przypomnienia
pt_br: Lembretes
ru: Напоминания
tr: Hatırlatıcılar
uk: Нагадування
zh_hans: 提醒事项

# Remove from shelf after dragging
source: Remove after drag
ar: الإزالة بعد السحب
cs: Odebrat po přetažení
de: Nach Ziehen entfernen
es: Quitar al arrastrar
fr: Retirer après glisser
hu: Eltávolítás húzás után
it: Rimuovi dopo il trascinamento
ko: 드래그 후 제거
pl: Usuń po przeciągnięciu
pt_br: Remover após arrastar
ru: Удалять после перетаскивания
tr: Sürükledikten sonra kaldır
uk: Вилучати після перетягування
zh_hans: 拖动后移除

source: Replace system HUD
ar: استبدال نظام HUD
cs: Vyměňte systém HUD
de: System HUD ersetzen
es: Reemplace el sistema HUD
fr: Remplacer le HUD système
hu: Cserélje ki a HUD rendszert
it: Sostituire il sistema HUD
ko: 시스템 HUD 교체
pl: Zastąp system HUD
pt_br: Substitua o sistema HUD
ru: Заменить систему HUD
tr: HUD sistemini değiştirin
uk: Замініть систему HUD
zh_hans: 更换系统HUD

source: Replaces the standard macOS volume, display brightness, and keyboard brightness HUDs with a custom design.
ar: يستبدل حجم macOS القياسي وسطوع الشاشة وسطوع لوحة المفاتيح HUDs بتصميم مخصص.
cs: Nahrazuje standardní hlasitost macOS, jas displeje a jas klávesnice HUDs vlastním designem.
de: Ersetzt die Standard-macOS-Lautstärke, Display-Helligkeit und Tastaturhelligkeit HUDs durch ein benutzerdefiniertes Design.
es: Reemplaza los estándares macOS de volumen, brillo de pantalla y brillo del teclado HUD con un diseño personalizado.
fr: Remplace les HUD macOS par ceux de QuartzNotch.
hu: A szabványos macOS hangerőt, kijelző fényerőt és billentyűzet fényerőt HUD egyedi kialakítással váltja fel.
it: Sostituisce il volume macOS standard, la luminosità del display e la luminosità della tastiera HUD con un design personalizzato.
ko: 표준 macOS 볼륨, 디스플레이 밝기 및 키보드 밝기 HUD를 맞춤형 디자인으로 대체합니다.
pl: Zastępuje standardową głośność macOS, jasność wyświetlacza i jasność klawiatury HUD niestandardowym projektem.
pt_br: Substitui o volume macOS padrão, o brilho da tela e o brilho do teclado HUDs por um design personalizado.
ru: Заменяет стандартную громкость macOS, яркость дисплея и яркость клавиатуры HUD на собственный дизайн.
tr: Standart macOS ses düzeyini, ekran parlaklığını ve klavye parlaklığını HUD'leri özel bir tasarımla değiştirir.
uk: Замінює стандартну гучність macOS, яскравість дисплея та яскравість клавіатури HUDs на індивідуальний дизайн.
zh_hans: 使用定制设计替换标准 macOS 音量、显示屏亮度和键盘亮度 HUD。

source: Request Accessibility
ar: طلب إمكانية الوصول
cs: Požádejte o přístupnost
de: Bedienungshilfen anfordern
es: Solicitar accesibilidad
fr: Demander l’accès Accessibilité
hu: Kisegítő lehetőségek kérése
it: Richiedi accessibilità
ko: 접근성 권한 요청
pl: Prośba o dostępność
pt_br: Solicitar acessibilidade
ru: Запросить доступность
tr: Erişilebilirlik Talebi
uk: Запит на доступність
zh_hans: 请求无障碍
